// data/audits.js

export const auditsData = {
  'report-1': {
    year: 2024,
    title: 'ფინანსური და მმართველობის ანგარიშგება, დამოუკიდებელი აუდიტორის დასკვნითურთ 2024 წლის 31 დეკემბერს დასრულებული წლისათვის',
    pdfUrl: '/pdf1.pdf'
  },
  'report-2': {
    year: 2023,
    title: 'ფინანსური და მმართველობის ანგარიშგება, დამოუკიდებელი აუდიტორის დასკვნითურთ 2023 წლის 31 დეკემბერს დასრულებული წლისათვის',
    pdfUrl: '/pdf2.pdf'
  },
  'report-3': {
    year: 2022,
    title: 'ფინანსური და მმართველობის ანგარიშგება, დამოუკიდებელი აუდიტორის დასკვნითურთ 2022 წლის 31 დეკემბერს დასრულებული წლისათვის',
    pdfUrl: '/pdf3.pdf'
  },
  'report-4': {
    year: 2021,
    title: 'ფინანსური და მმართველობის ანგარიშგება, დამოუკიდებელი აუდიტორის დასკვნითურთ 2021 წლის 31 დეკემბერს დასრულებული წლისათვის',
    pdfUrl: '/pdf4.pdf'
  },
  'report-5': {
    year: 2020,
    title: 'ფინანსური და მმართველობის ანგარიშგება, დამოუკიდებელი აუდიტორის დასკვნითურთ 2020 წლის 31 დეკემბერს დასრულებული წლისათვის',
    pdfUrl: '/pdf5.pdf'
  },
  'report-6': {
    year: 2019,
    title: 'ფინანსური და მმართველობის ანგარიშგება, დამოუკიდებელი აუდიტორის დასკვნითურთ 2019 წლის 31 დეკემბერს დასრულებული წლისათვის',
    pdfUrl: '/pdf6.pdf'
  },
  'report-7': {
    year: 2018,
    title: 'ფინანსური და მმართველობის ანგარიშგება, დამოუკიდებელი აუდიტორის დასკვნითურთ 2018 წლის 31 დეკემბერს დასრულებული წლისათვის',
    pdfUrl: '/pdf7.pdf'
  },
  'report-8': {
    year: 2017,
    title: 'ფინანსური და მმართველობის ანგარიშგება, დამოუკიდებელი აუდიტორის დასკვნითურთ 2017 წლის 31 დეკემბერს დასრულებული წლისათვის',
    pdfUrl: '/pdf8.pdf'
  },
};