export const legislationNav = {
  text: 'კანონმდებლობა',
  children: [
    {
      text: 'კომპანიის დებულება',
      to: '/legislation/pdfs/company-bylaws.pdf' 
    },
    {
      text: '"მომსახურების ხარისხის წესების შესახებ" დადგენილების შესახებ - საქართველოს ენერგეტიკისა და წყალმომარაგების მარეგულირებელი ეროვნული კომისიის 2021 წლის 28 ივნისის №20 დადგენილება',
      to: '/legislation/pdfs/xarisxi.pdf' 
    },
    {
      text: '"სასმელი წყლის მიწოდებისა და მოხმარების წესების შესახებ" დადგენილების შესახებ - საქართველოს ენერგეტიკისა და წყალმომარაგების მარეგულირებელი ეროვნული კომისიის 2008 წლის 26 ნოემბრის №32 დადგენილება',
      to: '/legislation/pdfs/sasmeli-wyali.pdf' 
    },
    {
      text: 'კომპანიის წესდება',
      to: '/legislation/pdfs/wesdeba.pdf' 
    },
    {
      text: 'წყლის სტანდარტები',
      to: '/legislation/pdfs/water-standarts.pdf' 
    },
    {
      text: 'უსაფრთხოების პროტოკოლები, ხარჯთაღრიცხვები და ანგარიშგებები',
      to: '/legislation/' 
    },
  ]
};