export const plannedLocalProjectsData = [
  {
    id: 1,
    name: 'სამეგრელოს რეგიონში, წყალმომარაგება - წყალარინების სისტემების სამშენებლო - სარეაბილიტაციო სამუშაოების შედეგად დაზიანებული საგზაო სამოსის აღდგენითი სამუშაოები',
    announcementDate: '2024-02-01',
    startDate: '2024-04-15',
    endDate: '2025-08-30',
    status: 'დაგეგმილი',
  },
  {
    id: 2,
    name: 'შიდა ქართლის რეგიონში, წყალმომარაგება - წყალარინების სისტემების სამშენებლო - სარეაბილიტაციო სამუშაოების შედეგად დაზიანებული საგზაო სამოსის აღდგენითი სამუშაოებიs',
    announcementDate: '2024-05-20',
    startDate: '2024-07-01',
    endDate: '2025-12-01',
    status: 'დაგეგმილი',
  },
  // Add more projects as needed
]
