<template>
  <div class="bg-gray-50 py-16">
    <div class="container mx-auto px-8">

      <h1 class="text-3xl font-bold text-gray-800 border-b pb-4 mb-10">ადმინისტრაციული სახდელის დადების შესახებ დადგენილების საჯაროდ გამოცხადება</h1>

      <main class="w-full pt-8">
        
        <p class="text-gray-700 leading-relaxed mb-8">
          საქართველოს ზოგადი ადმინისტრაციული კოდექსის 57-ე მუხლის, საქართველოს ადმინისტრაციულ სამართალდარღვევათა კოდექსის 268-ე მუხლის მე-9 პუნქტის და 273-ე მუხლის, საქართველოს ენერგეტიკისა და წყალმომარაგების მარეგულირებელი ეროვნული კომისიის 2010 წლის 12 აგვისტოს #14 დადგენილების მე-10 და მე-11 მუხლების თანახმად კომპანიის მიერ ადმინისტრაციული სამართალდარღვევის საქმეებზე მიღებული დადგენილება მხარეს ფოსტის მეშვეობით ეგზავნება დადგენილების გამოტანიდან 3 სამუშაო დღის ვადაში. იმ შემთხვევაში თუ დადგენილების ჩაბარება ადრესატისთვის სხვადასხვა მიზეზის გამო ვერ მოხერხდა (დადგენილება ფოსტის მეშვეობით მხარესთან იგზავნება ორჯერ), მაშინ დადგენილება საჯაროდ განთავსდება კომპანიის ვებგვერდზე და ჩაბარებულად ჩაითვლება მისი საჯაროდ განთავსებიდან მე-3 დღეს. საქართველოს ადმინისტრაციულ სამართალდარღვევათა კოდექსში აღნიშნული ცვლილება ძალაში შევიდა 2019 წლის 24 ოქტომბრიდან. PDF - დოკუმენტის გახსნისას გთხოვთ, პაროლის ველში მიუთითოთ: ფიზიკური პირის შემთხვევაში პირადი ნომერი, იურიდიული პირის შემთხვევაში საიდენტიფიკაციო ნომერი.
        </p>

        
        <div class="border-t border-b border-gray-300 py-3">
          <div class="flex justify-between font-medium text-gray-800">
            <span class="w-1/2">დასახელება</span>
            <span class="w-1/2 text-left pl-4">თარიღი</span>
          </div>
        </div>

        
        <div class="text-center text-gray-500 py-10 mt-6">
          
        </div>

      </main>

    </div>
  </div>
</template>

<script setup>
</script>